Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/preassaguovdda_id_507.html.tmx
Source language: sme
Languages: nob

source: Preassaguovddáš
nob: Pressesenter

source: Dáppe gávnnat earret eará preassadieđáhusaid , preassabálvalusaid , ja eará dárbbašlaš dieđuid .
nob: Her finner du blant annet pressemeldinger , oversikt over pressekontakter , samt annen nyttig informasjon .

source: Preassabálvalus
nob: Pressehenvendelser

source: Preassatelefovdna 22 24 25 00 , dábálaččat rabas gaskal dii. 09.00-17.00 vuossárggas duorastahkii ja gaskal dii. 09.00-15.00 bearjadagaid .
nob: Pressetelefonen 22 24 25 00 er ordinært betjent mellom kl 09.00 og 17.00 mandag til torsdag og mellom kl. 09.00 til 15.00 på fredager .

source: Ođđasat Sártnit ja čállosat
nob: Nyheter og pressemeldinger

source: GGD Flickr siidduin
nob: Taler og artikler KRD på Flickr

source: Jietna ja govva
nob: Lyd og bilde

source: Govvaarkiiva
nob: Bildearkiv

source: Gielda- ja guovloministtar Liv Signe Navarsete
nob: Kommunal- og regionalministeren

source: Eará politihkalaš jođiheaddjit
nob: Øvrig politisk ledelse

source: Hálddahuslaš jodihangoddi .
nob: Administrativ ledelse

source: Gulahallanhoavda Liv Merete Wiker
nob: Kommunikasjonssjef Liv Merete Wiker

source: Preassagulahalli
nob: Pressekontakt

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Mobiila :
nob: Mobil :

source: Fáksa :
nob: Faks :

source: Nubbinjođiheaddji Anne Marit Schiong
nob: Nestleder Anne Marit Schiong

source: Seniorráđđeaddi Kjersti Bjørgo
nob: Seniorrådgiver Kjersti Bjørgo

source: Seniorráđđeaddi Ingvild Dahl Dørnes
nob: Seniorrådgiver Ingvild Dahl Dørnes

source: Seniorráđđeaddi Agnar Kaarbø
nob: Seniorrådgiver Sissel Mossing

source: E-poasta : Telefovdna :
nob: Kommunikasjonsenheten
